/* Animal based theme name */
"animalsThemeName" = "Animals";
/* Art based theme name */
"artThemeName" = "Arts";
/* Flag based theme name */
"flagThemeName" = "Flags";
/* Food based theme name */
"foodThemeName" = "Food";
/* Fruits and vegetables based theme name */
"fruitVegetableThemeName" = "Fruits and Vegetables";
/* Sport based theme name */
"sportsThemeName" = "Sports";
/* Weather based theme name */
"weatherThemeName" = "Weather";
/* Start a new game */
"newGame" = "New Game";
/* Current score */
"currentScore" = "Current score: ";
